<?php
include 'content/header.php';
?>
<div class="container">
    <h1 class="text-center">Добро пожаловать на наш сайт!</h1>
    <div class="highlight">
      <l class ="col-8">Проект посвящен проверке на обеспеченность объектами социальной инфраструктуры территорий города Москвы!</l>
      <l>Мы предлагаем вам уникальную возможность ознакомиться с информацией о доступности социальной инфраструктуры в определенных районах Москвы.</l>
      <l>Наша команда специалистов проводит анализ территорий с целью выявления наличия и качества социальных объектов, таких как школы, детские сады, больницы, магазины, спортивные сооружения и прочие учреждения, которые важны для повседневной жизни горожан.</l>
      <l>Мы стремимся помочь вам принять взвешенные решения при выборе места проживания или осуществлении бизнес-деятельности.</l>
      <l>Наши партнерские программы с ведущими агентствами недвижимости, строительными компаниями, государственными организациями и другими позволяют нам предоставлять наиболее точные и актуальные данные о социальной инфраструктуре Москвы.</l>
    </div>
  </div>
<?php
include 'content/footer.php';
?>
<!-- <iframe src='httls://edadeal.ru/'></iframe> -->