<?php
include 'content/header.php';
// echo ($_SESSION['auth']);

    echo "<div><br><h2>Добро пожаловать на веб-сайт!</h2> <div>Здесь вы можете получить уникальное представление о социальной инфраструктуре различных районов Москвы. Исследуйте и сравнивайте данные о наполненности объектами, такими как школы, больницы, культурные центры, и многое другое.

    </div>Наш сайт предоставляет удобный и информативный интерфейс для просмотра статистики, анализа и сравнения данных о социальных объектах в различных районах города. Вы сможете легко ориентироваться в информации, получать актуальные данные и принимать осознанные решения, связанные с выбором места для жизни или бизнеса.
    
    <div>Исследуйте интерактивные карты, просматривайте подробные отчеты и получайте уникальный взгляд на разнообразие социальной инфраструктуры Москвы. Наши данные регулярно обновляются, чтобы вы могли быть уверены в актуальности предоставляемой информации.
    
    </div><div>Присоединяйтесь к нам в путешествии по разным районам Москвы и открывайте новые возможности для комфортной жизни в этом удивительном городе!</div>";
    




include 'content/footer.php';
?>
<!-- <iframe src='https://edadeal.ru/'></iframe> -->