<?php
include 'content/header.php';
?>
<div class='row text-center'>
    <h1>Добро пожаловать на наш сайт</h1>
</div>
<div class='row'>
    <h2>О нас</h2>
</div>
<div class='row'>
    <div class="col-6">
        <l class="text-center">Проект посвящен проверке на обеспеченность объектами социальной инфраструктуры территорий города Москвы!</l>
        <l>Мы предлагаем вам уникальную возможность ознакомиться с информацией о доступности социальной инфраструктуры в определенных районах Москвы.</l>
        <l>Наша команда специалистов проводит анализ территорий с целью выявления наличия и качества социальных объектов, таких как школы, детские сады, больницы, магазины, спортивные сооружения и прочие учреждения, которые важны для повседневной жизни горожан.</l>
        <l>Мы стремимся помочь вам принять взвешенные решения при выборе места проживания или осуществлении бизнес-деятельности.</l>
        <l>Наши партнерские программы с ведущими агентствами недвижимости, строительными компаниями, государственными организациями и другими позволяют нам предоставлять наиболее точные и актуальные данные о социальной инфраструктуре Москвы.</l>
    </div>
    <div class='col-6'><img id='pic-2' class="text-center" src="content/static/imgs/slider0.jpg" alt=""></div>
</div>
<h2>Наши приемущества:</h2>
<div class='row'>

    <div class='col-4 '>
        <div class="col-12 text-center mt-4"><b>Повышение осведомленности:</b> Пользователи могут быстро и легко получать информацию о наличии и распределении социальных объектов в разных районах Москвы. Это поможет им принимать осознанные решения о выборе места для жизни или бизнеса.
        </div>

    </div>
    <div class='col-4 text text-center'>
        <div class="col-12 text-center mt-4"><b>Эффективное использование ресурсов:</b> Городские органы и предприятия могут более эффективно управлять ресурсами, опираясь на данные о насыщенности объектами социальной инфраструктуры.
        </div>
    </div>
    <div class='col-4 text text-center'>
        <div class="col-12 text-center mt-4"><b>Аналитика и исследование:</b> Собранные данные могут быть использованы для проведения аналитических исследований и выявления закономерностей в распределении социальной инфраструктуры. Это может быть полезно для городского планирования и улучшения качества жизни горожан.
            Обратная связь и участие горожан: Пользователи могут предоставлять обратную связь и дополнительную информацию о социальных объектах, что помогает обновлять и улучшать данные в реальном времени.
        </div>
    </div>
</div>
<div class='col-12'>
    <ul  class="list-inline"><b><h2>Наши особенности:</h2></b></ul>
    <li id='li-1' class="list-inline-item p-2">Использование алгоритмов машинного обучения в работе сайта.</li>
    <li id='li-1' class="list-inline-item p-2">Минималистичный интерфейс</li>
    <li id='li-1' class="list-inline-item p-2">Живая площадка для обсуждений</li>
</div>
<?php
include 'content/footer.php';
?>

<!-- <iframe src='httls://edadeal.ru/'></iframe> -->